Repository: argon-gh-demo/swift-demo
Catalog: OwnTracks/OwnTracks/*.lproj/Intents.strings
Languages: tr

# 5EuzDa
source: manual
tr: Manuel

# B33bKe
source: quiet
tr: sessiz

# EJYIEL
source: Send current location
tr: Mevcut konumu gönder

# EqYRFW
source: move
tr: hareket

# FYfTj6
source: Change Monitoring Mode
tr: İzleme Modunu Değiştirin

# g3MVqx
source: Tag
tr: Etiket

# GJDEib-5EuzDa
source: Just to confirm, you wanted ‘manual’?
tr: Doğrulamak için, "manuel" mi istediniz?

# GJDEib-B33bKe
source: Just to confirm, you wanted ‘quiet’?
tr: Doğrulamak için "sessiz" mi istediniz?

# GJDEib-EqYRFW
source: Just to confirm, you wanted ‘move’?
tr: Doğrulamak için "hareket" mi istedin?

# GJDEib-l7Rl2N
source: Just to confirm, you wanted ‘significant’?
tr: Doğrulamak için, "önemli" mi istiyorsunuz?

# JylJeF
source: Change Monitoring Mode
tr: İzleme Modunu Değiştirin

# JYqwqK
source: Tag
tr: Etiket

# l7Rl2N
source: significant
tr: önemli

# MfQBKX
source: Monitoring Mode
tr: İzleme Modu

# Ogyrko
source: Change your monitoring mode
tr: İzleme modunuzu değiştirin

# P5jx7T-5EuzDa
source: There are ${count} options matching ‘manual’.
tr: "Manuel" ile eşleşen $ {count} seçeneği var.

# P5jx7T-B33bKe
source: There are ${count} options matching ‘quiet’.
tr: "Sessiz" ile eşleşen $ {count} seçenek var.

# P5jx7T-EqYRFW
source: There are ${count} options matching ‘move’.
tr: "Hareket" ile eşleşen $ {count} seçenek var.

# P5jx7T-l7Rl2N
source: There are ${count} options matching ‘significant’.
tr: "Önemli" ile eşleşen $ {count} seçenek var.

# PKS8bh
source: Monitoring
tr: İzleme

# Qdfnga
source: Tag
tr: Etiket

# u3pDrc
source: Send Now
tr: Şimdi gönder

# vuIozC
source: Change Monitoring
tr: Değişiklik İzleme

# WvwXPJ
source: Send your location immediately
tr: Hemen konumunuzu gönderin
